[
  {
    "id": 1,
    "name": "การปฐมพยาบาลเมื่ออาหารติดคอ",
    "image": "https://i.ibb.co/J75qxPC/image.jpg",
    "description": "เด็กโตและผู้ใหญ่  ใช้วิธีรัดกระตุกหน้าท้อง   เด็กอายุต่ำกว่า 1 ปี  ตบหลัง 5 ครั้ง แล้วกดหน้าอก 5 ครั้ง   ห้ามใช้วิธีรัดกระตุกที่หน้าท้องของเด็กทารกโดยเด็ดขาด   กรณีผู้ป่วยหมดสติหรือไม่รู้สึกตัว ให้จับผู้ป่วยนอนหงาย กดหน้าอกนวดหัวใจ ช่วยหายใจ เปิดปากนำสิ่งแปลกปลอมออกมา"
  },
  {
    "id": 2,
    "name": "การปฐมพยาบาลผู้ป่วยหอบหืด",
    "image": "https://i.ibb.co/mHTj7ZT/image.jpg",
    "description": "ให้ผู้ป่วยนั่งหรือยืนในท่าโน้มตัวไปข้างหน้าโดยที่หลังและหน้าอกตรง โดยให้อยู่ในที่อากาศถ่ายเทสะดวก รวมทั้งคลายเสื้อผ้าให้หลวม หากผู้่ป่วยมียาพ่นให้พ่นยาที่มีอยู่"
  },
  {
    "id": 3,
    "name": "การปฐมพยาบาลผู้ป่วยลมชัก",
    "image": "https://i.ibb.co/bBQD2SN/image.jpg",
    "description": "ห้ามนำสิ่งของใดๆก็ตามยัดปากผู้ป่วย พยายามจับผู้ป่วยนอนตะแคง เพื่อป้องกันไม่ให้น้ำลายอุดกั้นทางเดินหายใจ พยายามหาหมอนหรือสิ่งของนุ่มๆวางรองศีรษะผู้ป่วย เพื่อป้องกันศีรษะกระแทก จับเวลา ถ้าชักนานเกิน 3 นาที ผู้ป่วยจะมีภาวะเสี่ยงต่อการชักต่อเนื่อง ควรรีบเรียกรถพยาบาลโดยเร่งด่วน ถ้าผู้ป่วยใส่เสื้อผ้ารัด หรือสวมเน็คไทด์ ควรปลดให้หลวมเพื่อให้ผู้ป่วยหายใจได้สะดวก ถ้าขณะชักผู้ป่วยใส่แว่นควรถอดออก เพื่อป้องกันการแตก"
  },
  {
    "id": 4,
    "name": "การปฐมพยาบาลเบื้องต้น ในกรณีแขนหรือขาหัก",
    "image": "https://i.ibb.co/nQ6Z3t9/image.jpg",
    "description": "ต้องห้ามเลือด กดแผลให้แน่นด้วยผ้าสะอาดจนกว่าเลือดจะหยุดไหล ประคบน้ำแข็ง หรือยกแขนขึ้นเหนือหัวใจ อาจช่วยให้แผลบวมน้อยลงได้ หากเสื้อผ้าที่ผู้ป่วยสวมใส่ปกปิดแขนบริเวณที่หัก ให้ถอดหรือตัดเสื้อผ้าออกแต่ห้ามขยับแขนเด็ดขาด สำหรับอาการแขนหักที่ไม่รุนแรงมากนัก ให้ดามแขนโดยพันม้วนกระดาษหนังสือพิมพ์ หรือไม้บรรทัด ด้วยเทปที่ใช้สำหรับการปฐมพยาบาลเบื้องต้น หรือดามแขนของผู้ป่วยโดยใช้ผ้าพันแผลพันไว้กับไม้กระดาน หากพบว่าผู้ป่วยขาหัก ให้ผู้ช่วยเหลือดามที่ขาโดยใช้ผ้าพันแผลพันรอบหัวเข่า ข้อเท้า        ในส่วนบน และล่างของบริเวณที่หักกับไม้กระดานหรือวัสดุดาม หรือดามไว้กับขาอีกข้างที่ไม่ได้รับบาดเจ็บ ตรวจสอบให้แน่ใจว่าการดามไม่ได้ส่งผลต่อการไหลเวียนเลือดที่บริเวณแขนหรือขา หากผู้ป่วยมีอวัยวะหักเป็นแผลเปิดที่มีชิ้นส่วนของกระดูกโผล่ออกมา พยายามอย่าแตะต้อง และให้ใช้ผ้าพันแผลปราศจากเชื้อโรคพันไว้ และรอความช่วยเหลือทางการแพทย์ ห้ามให้ผู้ป่วยรับประทานอาหารหรือดื่มเครื่องดื่มใด ๆ เนื่องจากอาจต้องเข้ารับการรักษาโดยการผ่าตัด รีบเข้ารับการรักษาจากแพทย์โดยทันที ซึ่งแพทย์อาจเอกซเรย์ เข้าเฝือกแขน หรือผ่าตัดในกรณีที่กระดูกทะลุผิวหนัง เพื่อฟื้นฟูกระดูกส่วนที่ที่แตกหัก"
  },
  {
    "id": 5,
    "name": "การปฐมพยาบาลเบื้องต้น ในกรณีศีรษะแตก",
    "image": "https://i.ibb.co/1nfMNBw/image.jpg",
    "description": "กดแผลห้ามเลือด หากเป็นไปได้ให้ล้างมือ หรือสวมถุงมือกันเชื้อโรคทุกครั้ง ให้ผู้ป่วยนอนลง หากมีสิ่งแปลกปลอมติดอยู่กับแผล ให้เอาออกให้หมด ใช้ผ้าพันแผล หรือผ้าสะอาดกดแผลไว้ให้แน่น 15 นาที อย่าหยุดกดจนกว่าจะครบเวลา หากเลือดซึมผ่านผ้า ให้ใช้ผ้าสะอาดผืนใหม่แปะแล้วกดต่อ ในกรณีที่บาดแผลค่อนข้างสาหัสและเลือดยังไม่ยอมหยุดไหล ให้กดแผลต่อไปเรื่อยๆ ระหว่างรอความช่วยเหลือ พยายามให้แผลสะอาดและหลีกเลี่ยงไม่ให้บาดเจ็บซ้ำอีก ในกรณีที่บาดแผลไม่ร้ายแรง หลังจากกดแผลไว้แล้ว 15 นาที เลือดมักจะหยุดไหลได้เอง หรืออาจไหลซึมอยู่บ้างประมาณ 45 นาที หากผู้ช่วยเหลือสังเกตพบว่ามีอาการแตกร้าวของกะโหลก ให้ปิดแผลด้วยผ้าพันแผล ที่สะอาดปราศจากเชื้อโรค โดยห้ามออกแรงกดห้ามเลือดโดยตรง หรือหลีกเลี่ยงแตะต้องเศษเนื้อตายที่บริเวณบาดแผล บาดแผลที่มีอาการบวม บรรเทาลงได้ด้วยการประคบน้ำแข็ง เฝ้าสังเกตอาการหมดสติ หรือช็อก"
  },
  {
    "id": 6,
    "name": "การช่วยเหลือคนโดนไฟช็อต",
    "image": "https://i.ibb.co/0M9Y7mt/ELEC.jpg",
    "description": "การช่วยเหลือผู้ที่โดนไฟช็อตหรือไฟฟ้าช็อคให้ทำการหาแหล่งกำเนิดไฟฟ้เาแล้วพยายามตัดไฟก่อน โดยห้ามช่วยเหลือโดยไม่มีฉนวนป้องกันหากผู้โดนช็อตอยู่ในน้ำไม่ควรลงไปในน้ำ หากช่วยเหลือได้แล้วการปฐมพยาบาลเบื้องต้นจะทำได้โดยเริ่มจากการโทร 1669 โดยต้องโทรอย่างเร่งด่วนในกรณีที่ผู้ถูกไฟดูดยังมีสติก็ควรรีบไปยังโรงพยาบาลเพื่อตรวจสอบว่ามีกระทบอะไรหรือไม่ แต่หากผู้ถูกไฟดูดหมดสติขึ้นมาก็ต้องรีบทำการปฐมพยาบาลโดยด่วนที่สุดโดยใช้เครื่องกระตุกหัวใจด้วยไฟฟ้า AED หรือ เป่าปากแล้วนวดหัวใจ"

  },
  {
    "id": 7,
    "name": "การช่วยเหลือคนเป็นลมแดด",
    "image": "https://i.ibb.co/85TbHLV/LomD.jpg",
    "description": "หากพบคนที่มีอาการรีบนำผู้ป่วยออกจากบริเวณที่อากาศร้อนนำเข้าที่ร่มหรือห้องแอร์ถ้าไม่มีแอร์ให้เปิดพัดลมและหน้าต่างให้อากาศถ่ายเท ถ้าผู้ป่วยยังไม่หมดสติให้ผู้ป่วยดื่มน้ำเย็นแต่ไม่ต้องให้ยาลดไข้แอสไพรินหรือพาราเซตตามอลพ่นละอองน้ำบนตัวผู้ป่วยและใช้พัดหรือพัดลมเป่าหรืออาจใช้ผ้าชุบน้ำเย็นเช็ดตัวผู้ป่วย ถ้าผู้ป่วยชักเกร็งให้เอาสิ่งกีดขวางรอบตัวผู้ป่วยที่อาจทำให้ผู้ป่วยเกิดอันตรายได้ออกถ้าผู้ป่วยหมดสติและอาเจียนให้จับศีรษะผู้ป่วยหันไปด้านข้างเพื่อลดโอกาสการสำลัก"
  },
  {
    "id": 8,
    "name": "การช่วยเหลือคนเป็นลมชัก",
    "image": "https://i.ibb.co/rfFnwxk/LomC.jpg",
    "description": "ประคองผู้ป่วยให้นอนหรือนั่งลงสอดหมอนหรือวัสดุอ่อนนุ่มไว้ใต้ศีรษะตะแคงศีรษะให้น้ำลายไหลออกทางมุมปากอย่าใส่สิ่งของเข้าไปในปากผู้ป่วยกวาดโต๊ะเก้าอี้ตู้ที่อยู่รอบๆออกเพื่อไม่ให้ผู้ป่วยกระแทก ส่วนใหญ่อาการชักมักจะไม่เกิน5นาทีแต่ถ้านานกว่านั้นให้พาไปโรงพยาบาลที่ใกล้ที่สุด"
  }
]
